"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td caracteres restantes";

"tw__card_compose_close_button" = "Cerrar";

"tw__card_compose_close_hint" = "Pulsa dos veces para descartar el redactor.";

"tw__card_compose_install_preview" = "Vista previa del botón de descarga de %@";

"tw__card_compose_profile_image" = "Perfil de %@";

"tw__card_compose_tweet_hint" = "Pulsa dos veces para publicar este Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Instalar";

"tw__card_composer_tweet" = "Twittear";

"tw__composer_placeholder_text" = "¿Qué está sucediendo?";

"tw__email_share_affirmative_button" = "Permitir";

"tw__email_share_detail_message_format" = "Recibe actualizaciones y otra información de %@ cuando les permites acceso a tu correo electrónico en tu cuenta de Twitter @%@.";

"tw__email_share_detail_message_format_app_name_only" = "Permitir que %@ acceda a la dirección de correo electrónico asociada a tu cuenta de Twitter para que %@ pueda usarla de acuerdo a su política de privacidad. Por ejemplo, %@ podría enviarte actualizaciones y otra información a esa dirección.";

"tw__email_share_detail_message_not_signed_in" = "(no has iniciado sesión)";

"tw__email_share_detail_message_this_app" = "esta aplicación";

"tw__email_share_heading" = "Compartir tu dirección de correo electrónico";

"tw__email_share_negative_button" = "Ahora no";

"tw__image_viewer_done_button" = "Listo";

"tw__share_tweet" = "Compartir Tweet";

"tw__share_tweet_generic_template_format" = "Échale un vistazo al Tweet de @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet de %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Iniciar sesión con Twitter";

"tw__single_image" = "Imagen adjunta";

"tw__test_string" = "Prueba";

"tw__tweet_image_accessibility" = "Adjunto";

"tw__tweet_like_button" = "Me gusta";

"tw__tweet_liked_state" = "Marcado como Me gusta";

"tw__tweet_not_liked_state" = "No marcado como Me gusta";

"tw__tweet_profile_accessibility" = "Perfil";

"tw__tweet_retweeted_by_user" = "Retwitteado por %@";

"tw__tweet_share_button" = "Compartir";

"tw__user_content_image" = "Vista previa de la aplicación";

"tw__video_thumbnail" = "Video adjunto";

